{
  "bridge": "Bridge Loan",
  "don't let down": "Don’t let time or money slow you down",
  "partner with youland": "Partner with YouLand to accomplish your real estate investing goals.",
  "see your rate": "See your rate",

  "take advantage": "Take advantage of our programs",
  "short term program": "Bridge loan is a short-term program designed to be utilized until permanent financing is secured or a property is sold. It is very popular for real estate investors when it comes to purchasing properties to fix and flip. ",

  "close fast": "Close fast",
  "reliable funding": "We provide reliable funding, typically within 5 days.",
  "low rates": "Low rates",
  "most competitive": "Our rates and fees are among the most competitive in the industry.",
  "easy process": "Easy process",
  "take a few minutes": "The application only takes a few minutes, and we help you from that point until closing.",

  "introduction1 title": "A simple solution to bridge the gap between the home you have and the home you want.",
  "introduction1 left content": "If you're relocating for a new job or another reason, your money may be tied up in the equity of your current house.",
  "introduction1 right content": "Our bridge loan can afford you the freedom to move on your own terms and secure a new house when you need to, without having to wait for your old home to sell.",
  "introduction2 title": "We offer bridge loans that close within 5 days so you can compete with cash offers.",
  "introduction2 left content": "The residential market is on fire; every time you find a good home someone else gets it. You get frustrated since you keep losing deals to buyers who can close faster. ",
  "introduction2 right content": "The best solution to win your new home and to strengthen your bid without loan contingency.",

  "rates starting at 6.5%": "Rates starting at 6.5% ",
  "instant pricing": "Instant pricing",
  "track loan status": "Track your loan status online",
  "no prepayment penalty": "No prepayment penalty",

  "review title": "Our Client Success Stories",
  "review product": "$2MM Purchase Bridge Loan",
  "review address": "@ San Francisco, CA",
  "review content": "YouLand has helped me close many deals within the past few years. When I need a loan closed quickly and with certainty I know YouLand is the right choice!",

  "article1 title": "Is a Bridge Loan Right for you?",
  "article1 brief": "A bridge loan is a short-term loan (typically 12-24 months) on an investment property. It can either be a purchase loan or a refinance.  A purchase loan typically is either…",
  "article2 title": "What is a cap rate?",
  "article2 brief": "A capitalization rate (also known as cap rate) is a common metric used by real estate investors to analyze returns on rental property. The calculation is a simple formula…",

  "ip1_path": "/bridge/ip1.png",
  "ip2_path": "/bridge/ip2.png"
}
