{
  "mortgage": "Mortgage",
  "zero commission": "Zero commission. Zero lender Fees.",
  "traditional mortgage": "The traditional mortgage process is slow, stressful\nand opaque. Our online process lets you close\nquickly and track your progress.",
  "see your rate": "See Your Rate",
  "easier way": "An easier way to buy or refinance",
  "focused": "We’re focused on transparency and are here to help, no matter if you’re experienced or a first-time home buyer.",
  "100% online": "100% online process",
  "no paper": "No paper forms; just apply, lock a rate, and get your mortgage funded completely online.",
  "quote in under 5 seconds": "Quote in under 5 seconds",
  "most traditional": "Most traditional lenders use outdated, fragmented technology. We built YouLand from the ground up to get you the best rate within seconds.",
  "pre-approved": "Pre-approved in under 3 minutes",
  "your dream home": "We expedited the pre-approval process so you don’t lose out on your dream home.",
  "support team": "A support team, not a sales team",
  "our team": "Our team is here to answer questions and help you choose the solution that's right for you, that’s it.",
  "success Stories": "Our Client Success Stories",
  "refinance mortgage": "Refinance Mortgage",
  "San Francisco": "San Francisco, CA",
  "when i wanted": "When I wanted to refinance my home, I had no idea who to call. I’m so glad I found YouLand, they made the process very simple.",
  "helpful resources": "Helpful Resource",
  "is a bridge loan": "Is a Bridge Loan Right for you?",
  "a bridge loan": "A bridge loan is a short-term loan (typically 12-24 months) on an investment property. It can either be a purchase loan or a refinance. A purchase loan typically is either…",
  "read more": "READ MORE",
  "what is cap rate": "What is a cap rate?",
  "a capitalization": "A capitalization rate (also known as cap rate) is a common metric used by real estate investors to analyze returns on rental property. The calculation is a simple formula…",
  "cons of refinancing": "Pros & Cons of Refinancing",
  "most homeowners": "Most homeowners are faced with the age-old question at some point; should I refinance my home? Before making this important decision, it’s essential to understand…",
  "what is earnest money": "What is earnest money?",
  "mortgage anwser1": "The funds for buying a home are typically thought of in two major installments, the down payment and the mortgage…",
  "when is the right time to sell a house": "When is the right time to sell a house?",
  "mortgage anwser2": "Selling a house isn’t as simple as it may seem. If you are selling an investment property, the ‘flip’ part of fix and flip trips a lot of investors up…",
  "choosing a real estate agent": "Choosing a real estate agent",
  "mortgage anwser3": "Buying or selling a property is not easy, but having the right real estate agent on your side can make all the difference…",

  "banner_path": "/mortgageProd/mortgageBanner.png"
}
