{
  "1 title": "ARMs vs. Fixed Rate Mortgages - How to Choose",
  "1 content": "When you’re buying a house, one of the most important decisions you must make is whether you want a fixed rate or an adjustable rate mortgage (ARM). And it’s important to assess how much risk you’re willing to take.",
  "1 date": "May 05, 2021",

  "2 title": "Pros & Cons of Refinancing",
  "2 content": "Refinancing is not an easy decision, there are many factors that go into analyzing if it makes sense for you. Before making this important decision, it’s essential to understand the pros and cons of refinancing your home.",
  "2 date": "Apr 22, 2021",

  "3 title": "The Basics of Jumbo Loans",
  "3 content": "A jumbo loan, also known as a jumbo mortgage, is a type of financing that exceeds the limits set by the FHFA. Let’s dive into what qualifies as a jumbo mortgage and what you need to secure one.",
  "3 date": "May 10, 2021",

  "4 title": "What is an Earnest Money Deposit",
  "4 content": "Earnest money is a deposit you put down on a house before closing, it is one of the most important negotiation points outside of the purchase price.",
  "4 date": "May 20, 2021",

  "5 title": "Is a Bridge Loan Right for you?",
  "5 content": "A bridge loan can help you transition to a new home. A bridge loan may be a good choice for you.",
  "5 date": "May 05, 2021",

  "6 title": "What is a cap rate",
  "6 content": "A capitalization rate (also known as cap rate) is a common metric used by real estate investors to analyze returns on rental property.",
  "6 date": "Apr 29, 2021",

  "7 title": "When is the right time to sell a house?",
  "7 content": "There are many factors can affect a home sale, when is the best time to sell a house? Let's consider the seasonality of houses sales first.",
  "7 date": "May 15, 2021",

  "8 title": "Should You be Using a Property Manager?",
  "8 content": "Whether to hire a professional property manager is one important decision to make for your rental property. The blog analyzes the advantages and disadvantages of hiring a property manager.",
  "8 date": "May 20, 2021",

  "9 title": "8 Tips to Consider Before Hiring a Real Estate Agent",
  "9 content": "Buying or selling a property is not easy, but having the right real estate agent on your side can make all the difference.",
  "9 date": "Apr 15, 2021"
}
